{
    "name": "Екатерина Матвеева",
    "maintitle": [ "Психолог", "Экзистенциальный аналитик" ],

    "about": {
        "title": "Обо мне",
        "paragraphs": [
            "Моя индивидуальность – это стремление к внутреннему согласию и гармонии, понимание того, куда и зачем я иду. Интерес к миру, способность анализировать события происходящие в жизни, внутренняя выносливость и, вместе с тем, чувственность и хрупкость помогают мне почувствовать и услышать другого, увидеть его внутренний мир.",
            "Ценность моей работы состоит в том, что через консультационную работу, практики осознанности, гвоздетерапию помочь человеку заглянуть в свое подсознание, обратить внимание на себя, освободиться от старых образов, детских травм, установок. Научить его получать удовольствие от жизни, понимать, что жизнь достойна, чтобы ее проживать."
        ]
    },

    "education": {
        "title": "Образование",
        "paragraphs": [
            "Московский педагогический государственный университет \n Специальность: психолог-педагог \n Квалификация: бакалавр \n Год получения: 2021",
            "Федеральное государственное автономное образовательное учреждение высшего образования «Национальный исследовательский университет «Высшая школа экономики»",
            "Курсы повышения квалификации «Исследования и консультативная практика в психологии» \n Год получения: 2022",
            "Федеральное государственное автономное образовательное учреждение высшего образования «Национальный исследовательский университет «Высшая школа экономики» Специализация: экзистенциальный анализ и логотерапия \n Квалификация: магистр \n Годы обучения: 2022-2024"
        ]
    },

    "servicesTitle": "Услуги",
    "nailTherapy": {
        "title": ["Гвоздетерапия", "Экологичное расширение сознания"],
        "typesTitle": ["Что дает гвоздетерапия?", "То, что вы давно искали"],
        "types": [
            "Формирование устойчивого состояния осознанности",
            "Высвобождение огромного количества энергии",
            "Освобождение от ограничивающих установок и программ",
            "Ускорение метаболизма, улучшение общего самочувствия",
            "Раскрытие потенциала",
            "Потрясающий массаж, положительное воздействие на внутренние органы"
        ],
        "practiceTitle": "Как проходит работа",
        "practice": [
            {
                "title": "Настройка на практику. Медитация",
                "time": "15 минут"
            },
            {
                "title": "Вход в практику. Медитация на гвоздях с сопровождением",
                "time": "25 минут"
            },
            {
                "title": "Обсуждение опыта. Индивидуальные рекомендации",
                "time": "10-15 минут"
            }
        ],
        "reviewsTitle": "Отзывы",
        "reviews": [
            {
                "title": "Анастасия, экономист",
                "text": "Я поначалу приятно чувствовала себя на гвоздях, но затем ощутила сильное дискомфортное ощущение. Ты помогала мне фокусироваться на теле, и это временно сопротивление. Однако мой внутренний голос все время отвлекал меня, и я продолжала ощущать боль. В какой-то момент мысли остановились, и я почувствовала полное принятие и приятные ощущения. После этого опыта я осознала многое и начала отпускать ситуации, которые меня удерживали."
            },
            {
                "title": "Софья, искусствовед",
                "text": "Благодарю Екатерину за невероятный опыт. Совершенно непередаваемые, новые ощущения. В первые секунды хочется сойти, Катя, как наставник, поддерживает, направляет. А уже затем тело словно открывает новые границы, сознание после некоторых колебаний становится более внимательным, время ускоряется раз в пять точно. Теперь буду наблюдать за своими ощущениями дальше. Вставать на гвозди однозначно стоит!"
            }
        ],
        "price": ["Гвоздетерапия", "г. Москва", "Длительность 60 минут", "Стоимость 3500₽", "Записаться"]
    },

    "consultation": {
        "title": ["Консультация", "Психологическая помощь"],
        "typesTitle": "Запросы, с которыми я работаю",
        "types": [
            "Эмоциональные проблемы", 
            "Партнерские взаимоотношения", 
            "Профессиональные кризисы", 
            "Коммуникативные трудности", 
            "Личностные кризисы",
            "Сепарация",
            "Самопознание",
            "Карьерное консультирование",
            "Взаимоотношения с родителями"
        ],
        "qoute": [
            "«Главная жизненная задача человека – дать жизнь самому себе, стать тем, чем он является потенциально. Самый важный плод его усилий – его собственная личность.»", 
            "Эрих Фромм"
        ],
        "methodTitle": "О методе",
        "method": "Экзистенциальный анализ (ЭА) – психотерапевтический метод, который ставит своей целью помочь человеку сказать «да»: миру, жизни, себе и смыслу. В работе я использую феноменологический подход, благодаря которому клиенту становиться легче обращаться к себе, вести внутренний диалог и принимать аутентичные решения. Совместно с клиентом мы учимся смотреть на проблему с такой перспективы, где она становится ресурсом для развития.",
        "guarateesTitle": "Что я гарантирую",
        "gurantees": [
            {
                "title": "Квалификация",
                "text": "Регулярно прохожу личную терапию и супервизию, продолжаю профессиональное обучение"
            },
            {
                "title": "Поддержка",
                "text": "От меня вы получите безусловную поддержку, принятие, мотивацию, юмор и тепло. Без назидания и нравоучений" 
            }, 
            {
                "title": "Конфиденциальность",
                "text": "Все, что происходит на консультации, остается между мной и вами."
            }
        ],
        "price": ["Консультация" , "Возможна оффлайн и онлайн", "Длительность 50 минут", "Стоимость 3000₽ / 30€", "Записаться"]
    },

    "contactsTitle": "Контакты",
    "mediaSubTitle": "Медиа",
    "therapySignInTitle": "Записаться на терапию",
    "contacts": {
        "phone": ["Телефон", "+79829932579"],
        "mail": ["Почта", "Ekaterina8matveeva@gmail.com"],
        "city": ["Город", "Москва"]
    },
    "links": {
        "media": {
            "telegram": "https://t.me/es8matveeva",
            "youTube": "https://youtube.com/@ekaterina8matveeva"
        },
        "therapy": {
            "telegram": "https://t.me/ekaterina8matveeva",
            "whatsapp": "https://wa.me/79829932579"
        }
    }
}
